tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'ccache'
brew 'chromedriver'
brew 'ctags'
brew 'fzf'
brew 'gcc'
brew 'git-flow-avh'
brew 'goenv'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'jq'
brew 'libressl'
brew 'libssh2'
brew 'neovim'
brew 'nodenv'
brew 'openssl'
brew 'parallel'
brew 'phantomjs'
brew 'pkg-config'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'sbt'
brew 'scalaenv'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'
cask 'android-studio'
cask 'boom'
cask 'daisydisk'
cask 'docker'
cask 'google-chrome'
cask 'font-hack-nerd-font'
cask 'iterm2'
cask 'java'
cask 'licecap'
cask 'opera'
cask 'postico'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'tunnelbear'
cask 'vagrant'
cask 'virtualbox'
cask 'wkhtmltopdf'
