brew 'cmake'
brew 'ctags'
brew 'fzf'
brew 'gcc'
brew 'git'
brew 'git-flow-avh'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'neovim/neovim/neovim'
brew 'nginx'
brew 'openssl'
brew 'parallel'
brew 'phantomjs'
brew 'pkg-config'
brew 'postgresql95'
brew 'python3'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'rbenv'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'scalaenv'
brew 'sqlite'
brew 'spectacle'
brew 'stow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
cask 'android-file-transfer'
cask 'clipmenu'
cask 'docker'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'java'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'tunnelbear'
cask 'vlc'
cask 'wkhtmltopdf'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
