brew 'android-platform-tools'
brew 'cmake'
brew 'ctags'
brew 'docker-clean'
brew 'elasticsearch'
brew 'elixir'
brew 'elm'
brew 'erlang'
brew 'flow'
brew 'fontconfig'
brew 'grafana'
brew 'gcc'
brew 'git'
brew 'git-flow-avh'
brew 'glide'
brew 'gnu-sed'
brew 'go'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'influxdb'
brew 'kubernetes-cli'
brew 'mariadb'
brew 'mongodb', service_restart: true
brew 'nginx'
brew 'openssl'
brew 'packer'
brew 'phantomjs'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf'
brew 'python3'
brew 'rbenv'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis', service_restart: true
brew 'sqlite'
brew 'stow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim', args: ['with-override-system-vi']
brew 'watchman'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
cask 'android-file-transfer'
cask 'clipmenu'
cask 'docker'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'java'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'sqlitebrowser'
cask 'spotify'
cask 'tunnelbear'
cask 'minikube'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'webtorrent'
cask 'wkhtmltopdf'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
